{"td_colspan": 1, "th_colspan": 2, "``": 3, "''": 4, "--": 5, "<dd>": 6, "<dl>": 7, "<dt>": 8, "<h1>": 9, "<h2>": 10, "<h3>": 11, "<li>": 12, "<ol>": 13, "<p>": 14, "<table>": 15, "<td>": 16, "<th>": 17, "<tr>": 18, "<ul>": 19, "</dd>": 20, "</dl>": 21, "</dt>": 22, "</h1>": 23, "</h2>": 24, "</h3>": 25, "</li>": 26, "</ol>": 27, "</p>": 28, "</table>": 29, "</td>": 30, "</th>": 31, "</tr>": 32, "</ul>": 33}